alsa-utils
pipewire
pipewire-pulse
pipewire-alsa
pipewire-jack
pavucontrol
xorg
arandr
gnu-free-fonts
ttf-droid
noto-fonts
ttf-ubuntu-font-family
ttf-liberation
ttf-font-awesome
ttf-jetbrains-mono
ttc-iosevka
pcmanfm-gtk3
gvfs
gvfs-mtp
gvfs-afc
gvfs-goa
gvfs-gphoto2
gvfs-nfs
gvfs-smb
libsecret
gnome-keyring
file-roller
gnome-boxes
gnome-disk-utility
polkit
lxsession-gtk3
lxappearance-gtk3
kitty
zsh
bspwm
sxhkd
rofi
dunst
nitrogen
viewnior
scrot
picom
network-manager-applet
arc-gtk-theme
papirus-icon-theme
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
